blog/2020/parasite.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-02-08 Tue 09:00 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>寄生虫</title>
<meta name="generator" content="Org mode">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/highlightjs/cdn-release@11.4.0/build/styles/base16/dracula.min.css">
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">寄生虫</h1>
</header><p>
기생충 - 2019
</p>

<p>
只能说，这部电影很有深度，限于环境的不同（真的不同吗？不都是贫穷吗？）。
</p>

<p>
有些东西，就那么血淋淋地摆在你的面前，告诉你那就是现实。你是去改变它，还是安于世事“寄生虫”
不是一个好题目，"寄生上流（台译）"
是一个好题目。豪宅下的地下室更像一种贫穷的阶级的象征，因为地下室之上即为富人。这是一种赤裸裸的境状。
</p>

<p>
时常想生活的意义。像电影中的金姓一家人，依靠富人一家人，这是一个泡沫，随时都会破碎。
</p>

<p>
这样荒诞的生活，尽管没有经历，但是因为贫穷却有种身临其境之感。我会这样设想：如果我是这家人中的一个，我会怎么做？接下来的故事会如何发展？这是一个魔咒般的设想，因为人的欲望是无法遏制的。
</p>

<p>
自己的家庭越发的像了，都是贫穷。
</p>

<p>
努力似乎成为一种标签，永远也不能挣脱。
</p>

<p>
写于 2020 年 5 月 22 日
</p>
</div>
</body>
</html>